Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Applications in previous rounds 17th licencing round: 13 companies 18th licencing round: 18 companies 19th licencing round: 24 companies 20th licencing round: 46 companies 21st licencing round: 37 companies
nb: Søknad i tidlegare rundar 17. konsesjonsrunde: 13 selskap 18. konsesjonsrunde: 18 selskap 19. konsesjonsrunde: 24 selskap 20. konsesjonsrunde: 46 selskap 21. konsesjonsrunde: 37 selskap

source: The Norwegian Petroleum Directorate's forecasts have been used in these estimates.
nb: Oljedirektoratets prognoser er benyttet for beregningene.

source: The Norwegian Petroleum Directorate's forecast (the NPD forecast) of future production has been used as a basis for the revised national budget 2006.
nb: Oljedirektoratets prognose (OD-prognosen) av fremtidig produksjon er benyttet som grunnlag for Revidert nasjonalbudsjett 2006.

source: For 2006, the NPD estimates that oil production will be somewhat lower than in 2005, 141 million Sm3 (2.4 million barrels per day).
nb: For 2006 anslår Oljedirektoratet at oljeproduksjonen vil bli noe lavere enn i 2005, 141 millioner Sm3 (2,4 millioner fat per dag).

source: Uncertainty in 2006 is estimated at +/- seven percent.
nb: Usikkerheten i 2006 er anslått til å være +/- sju prosent.

source: The uncertainty is particularly linked to the ability of the reservoirs to deliver, start-up timing for new projects and the regularity of fields in operation.
nb: Usikkerheten er særlig knyttet til reservoarenes leveringsevne, tidspunkt for oppstart av nye prosjekt samt regulariteten på feltene i drift.

source: Actual production so far this year shows that we are running 0.4 percent ahead of the forecast.
nb: Faktisk produksjon hittil i år viser at det produseres 0,4 prosent mer enn prognosert.

source: A slight increase in production is expected in the period 2006-2010, with total production estimated at 735 million Sm3 of oil.
nb: I perioden 2006 - 2010 forventes det noe økende produksjon, i alt 735 millioner Sm3 olje blir anslått produsert.

source: More than 97 percent of this is expected to come from fields already in operation or approved for development.
nb: Over 97 prosent forventes å komme fra felt i drift eller felt vedtatt utbygget.

source: This includes increased recovery measures for these same fields.
nb: Dette inkluderer tiltak for økt uvinning på de samme feltene.

source: Nearly 400,000 bbls oil equivalents per day of NGL and condensate are also produced, in addition to the oil.
nb: I tillegg til oljen produseres det nær 400.000 fat oljeekvivalenter per dag NGL og kondensat.

source: Gas sales in 2006 are estimated at approximately 87 billion standard cubic meters.
nb: Gassalget i 2006 er anslått til om lag 87 milliarder standard kubikkmeter.

source: This is 2.5 percent higher than the sales volume for 2005.
nb: Dette er to og en halv prosent høyere enn salgsvolumet for 2005.

source: Gas sales are expected to increase in the years to come.
nb: De kommende årene forventes en økning i gassalget.

source: The revised national budget for 2006 assumes an increase up to 120 billion Sm3 in 2010.
nb: I revidert nasjonalbudsjett for 2006 er det lagt til grunn en økning opp til 120 milliarder Sm3 i 2010.

source: The Svalin field is located approximately six kilometres southwest of the Grane facility.
nb: Svalinfeltet ligg om lag seks kilometer sørvest for Graneinnretninga.

source: Statoil is the operator with an ownership interest of 57%; the other licensees are Petoro (30%) and ExxoMobil (13%).
nb: Statoil er operatør med ein del på 57 prosent, dei andre rettshavarane er Petoro (30 prosent) og ExxonMobil (13 prosent).

source: The licensees are planning to invest a total of NOK 4.46 billion in this development.
nb: Totalt planlegg rettshavarane å investere 4,46 milliardar kroner i denne utbygginga.

source: Recoverable reserves on Svalin are estimated at approximately 12 millions standard cubic metres of oil.
nb: Dei utvinnbare reservane er i Svalin er estimert til om lag 12 millionar standard kubikkmeter olje.

source: The reserves are divided equally between the two deposits Svalin C and Svalin M.
nb: Reservane er om lag likt delt mellom to førekomstar – Svalin C og Svalin M.

source: According to the plan, there will be a joint processing and export solution.
nb: Prosesserings- og eksportløysing blir etter planen felles.

source: Svalin C was discovered in 1992, and production is scheduled to start in June 2014.
nb: Svalin C, som blei funne i 1992, skal etter planen setjast i produksjon i juni 2014.

source: Svalin M was discovered in 2008, and production start is scheduled for November 2013.
nb: Svalin M blei funne i 2008, og produksjonsstart er planlagt til november 2013.

source: Both are good examples of minor developments phased into the existing infrastructure.
nb: Dei er begge gode eksempel på mindre utbyggingar fasa inn mot eksisterande infrastruktur.

source: The licensees in the coordinated Grane field, where Statoil is the operator, own the facilities.
nb: Deltakarane i det samordna Granefeltet, der Statoil er operatør, eig anlegga.

source: According to plan, the Svalin oil will be transported together with Grane's own production in the existing pipeline from Grane for storage and shipment from the oil terminal at Sture.
nb: Etter planen skal Svalin-olja transporterast saman med Granes eigen produksjon i den eksisterande røyrleidningen frå Grane for lagring og utskiping frå oljeterminalen på Sture.

source: The gas compression installation on Grane will be modified to be able to process gas from Svalin.
nb: Gasskompresjonsanlegget på Graneinnretninga vil bli modifisert for å kunne handtere gass frå Svalin.

source: The metering installation will also be upgraded.
nb: I tillegg skal måleanlegget oppgraderast.

source: The licensees expect the field to continue production up to 2030.
nb: Rettshavarane forventar at feltet kan produsere fram til 2030.

source: Plans for development and operation (PDO) and plans for installation and operation (PIO) comprise a development or construction section and an impact assessment section.
nb: Planar for utbygging og drift (PUD) og planar for anlegg og drift (PAD) består av ein utbyggings- eller anleggsdel og ein konsekvensutreiingsdel.

source: PDOs/PIOs must be submitted to the MPE and the Ministry of Labour (AD) with a copy to the NPD and the Petroleum Safety Authority Norway (PSA).
nb: PUD/PAD skal sendast til OED og Arbeidsdepartementet (AD) med kopi til OD og Petroleumstilsynet (Ptil).

source: For PIOs for gas transport and processing, or PDOs including processing of gas transport in pipelines, Gassco must also receive a copy.
nb: Ved PAD for gasstransport og –behandling, eller PUD kor behandling av transport av gass i røyr er inkludert, skal også Gassco ha ein kopi.

source: The MPE coordinates the processing of the plan.
nb: Det er OED som samordnar behandlinga av planen.

source: AD, NPD and, if relevant, Gassco will submit their assessments to the MPE, while the PSA submits its assessment to AD.
nb: AD, OD og eventuelt Gassco gir si vurdering til OED, medan Ptil gir si vurdering til AD.

source: Production start is scheduled for the fourth quarter of 2014.
nb: Produksjonsstart er planlagt til fjerde kvartal 2014.

source: Bøyla is located in the Alvheim area, about 200 kilometres west of Haugesund.
nb: Bøyla ligger i Alvheim-området, om lag 200 kilometer vest for Haugesund.

source: Marathon Oil Norge AS is the operator of the development.
nb: Marathon Oil Norge AS er operatør for utbyggingen.

source: According to the plan, Bøyla will be developed using a well template which will be tied in to the Alvheim FPSO (floating production, storage and offloading) for further transport and processing.
nb: Etter planen skal Bøyla bygges ut med en brønnramme som skal knyttes opp mot Alvheim FPSO (floating production, storage and offloading) for videre transport og prosessering.

source: The licensees in Bøyla are Marathon Oil Norge (65 per cent), ConocoPhillips (20 per cent) and Lundin (15 per cent).
nb: Rettighetshaverne i Bøyla er Marathon Oil Norge (65 prosent), ConocoPhillips (20 prosent) og Lundin (15 prosent).

source: ”It is positive that the resources in Bøyla are realised, and that the licensees aim to tie them to the Alvheim facility.
nb: ”Det er positivt at ressursene i Bøyla blir realisert og at rettighetshaverne tar sikte på å fase dem inn til Alvheiminnretningen.

source: The oil and gas from Bøyla will contribute to a continued sound utilisation of the facility,” Kjetil Aasoldsen, director of the North Sea South, comments.
nb: Oljen og gassen frå Bøyla vil bidra til en fortsatt god utnyttelse av innretningen,” kommenterer Kjetil Aasoldsen, direktør for Nordsjøen sør.

source: Plans for development and operation (PDO) and plans for installation and operation (PIO) consist of a development or installation section and an impact assessment section.
nb: Planer for utbygging og drift (PUD) og planer for anlegg og drift (PAD) består av en utbyggings- eller anleggsdel og en konsekvensutredningsdel.

source: PDOs/PIOs must be submitted to the MPE and the Ministry of Labour (ML) with a copy to the NPD and Petroleum Safety Authority Norway (PSA).
nb: PUD/PAD skal sendes til OED og Arbeidsdepartementet (AD) med kopi til OD og Petroleumstilsynet (Ptil).

source: PIOs concerning gas transport and processing, or PDOs processing of gas transport in pipelines, Gassco must also receive a copy.
nb: Ved PAD for gasstransport og -behandling, eller PUD hvor behandling av transport av gass i rør er inkludert, skal også Gassco ha en kopi.

source: The ML, the NPD and, if relevant, Gassco submit their assessments to the MPE, while the PSA submits its assessment to ML.
nb: AD, OD og eventuelt Gassco gir sin vurdering til OED, mens Ptil gir sin vurdering til AD.

source: Total is the operator for the development.
nb: Total er operatør for utbygginga.

source: Total recoverable reserves in the discovery are estimated at 29 million cubic metres of recoverable oil equivalents.
nb: Totale utvinnbare reservar i funnet er estimert til om lag 29 millionar kubikkmeter utvinnbare oljeekvivalentar.

source: In total, NOK 25 billion will be invested in Hild.
nb: Totalt skal det investerast 25 milliardar kroner i Hild.

source: The licensees want to develop the discovery with an integrated wellhead, living quarters and production facility with a lifetime of 30 years.
nb: Rettshavarane ynskjer å bygge ut funnet med ei integrert brønnhovud-, bolig- og produksjonsinnretning med levetid på 30 år.

source: The facility will be able to be remotely controlled from land (Stavanger via cable from Kollsnes), and the facility is scheduled to receive power from land.
nb: Innretninga skal kunne fjernstyrast frå land (Stavanger via kabel frå Kollsnes), og ho skal etter planen få kraft frå land.

source: Power from land will reduce CO2 emissions by approx. 200 000 – 250 000 tonnes annually, and by approx. 2 million tonnes during the lifetime of the field.
nb: Kraft frå land vil redusere CO2-utslepp med om lag 200-250 000 tonn i året, og om lag 2 millionar tonn i feltet si levetid.

source: The plan involves transporting the oil by pipeline to a contracted storage vessel, where the oil will be processed before being loaded onto shuttle tankers.
nb: Der skal olja prosesserast, før ho blir henta av skytteltankarar.

source: The ship, which is planned to receive power from the production facility, can store up to 620 000 barrels of oil.
nb: Skipet, som etter planen skal få kraft frå produksjonsinnretninga, kan lagre inntil 620 000 fat olje.

source: The recovery strategy is to produce gas and condensate from Hild Øst and oil from Hild Olje first, without pressure support.
nb: Utvinningsstrategien er å utvinne gass og kondensat frå Hild Øst og olje frå Hild Olje først, utan trykkstøtte.

source: Then, the oil reserves from the Frigg formation (Hild Sentral and Hild Vest) will be phased in and developed using gas lift.
nb: I andre omgang skal oljereservane i Friggformsjonen (Hild Sentral og Hild Vest) fasast inn og utvinnast ved hjelp av gassløft.

source: Hild is scheduled to start production in 2016.
nb: Hild skal etter planen starte produksjonen i 2016.

source: The licensees are Total (51 per cent), Petoro (30 per cent) and Statoil (19 per cent).
nb: Rettshavarar er Total (51 prosent), Petoro (30 prosent) og Statoil (19 prosent).

source: Read more about Hild here >>
nb: Les meir om Hild her >>

source: Lundin is the operator for the development.
nb: Lundin er operatør for utbygginga.

source: Total recoverable reserves in the discovery have been estimated at 29.1 million cubic metres of oil equivalents.
nb: Totale utvinnbare reservar i funnet er estimert til 29,1 millionar kubikkmeter oljeekvivalentar.

source: Production is scheduled to start in 2015.
nb: Etter planen startar produksjonen i 2015.

source: “Luno” lies in the central section of the North Sea, 180 kilometres west of Stavanger.
nb: ”Luno” ligg i den midtre delen av Nordsjøen, 180 kilometer vest for Stavanger.

source: The licensees are planning to develop the discovery with a platform for production and processing of oil and gas.
nb: Rettshavarane planlegg å bygge ut funnet med ei plattform for produksjon og prosessering av olje og gass.

source: The plan is to transport the oil in pipelines via Grane to the Sture terminal in Hordaland County.
nb: Olja skal etter planen skipast i røyr via Grane til Stureterminalen i Hordaland.

source: The gas will either be sent to Sleipner or exported via the British pipeline system.
nb: Gassen blir anten send til Sleipner eller eksportert via det britiske røyrleidningssystemet.

source: The” Luno” facility will pave the way for a coordinated development with “Draupne”, most likely the next development on the Utsira High.
nb: ”Luno”-innretninga legg til rette for ei samordna utbygging med ”Draupne”, som mest sannsynleg blir den neste utbygginga på Utsirahøgda.

source: Other discoveries in the area may eventually be phased in to the facility.
nb: Andre funn i området kan etter kvart bli fasa inn til innretninga.

source: The licensees have proposed Grieg as the new name for “Luno”.
nb: Rettshavarane har foreslått Grieg som nytt namn på ”Luno”.

source: The Ministry of Petroleum and Energy will, in consultation with the established name group, decide on the final name.
nb: Olje- og energidepartementet vil i samråd med den nedsette namnegruppa fastsette det endelege namnet.

source: The licensees in “Luno” are Lundin (50 per cent), Wintershall (30 per cent) and RWE Dea (20 per cent).
nb: Rettshavare i ”Luno” er Lundin (50 prosent), Wintershall (30 prosent) og RWE Dea (20 prosent).

source: Read more about 16/1-8 "Luno" here >>
nb: Les meir om 16/1-8 "Luno" her >>

source: The map, "The Norwegian Continental Shelf" shows all fields, discoveries, licensed area and area opened for exploration as of 20 June 2012.
nb: Kartet "Den norske kontinentalsokkel" viser blant annet samtlige felt, funn, tildelte områder og områder åpnet for leting per 20. juni 2012.

source: The map also provides an overview of all production licences on the Norwegian shelf.
nb: Sokkelkartet gir også en oversikt over alle utvinningstillatelser på norsk sokkel.

source: You can download the entire map, or just a section of the map in pdf or gif format.
nb: Hele kartet eller utsnitt av kartet kan lastes ned i pdf- eller gif-format.

source: Paper versions can be ordered here >>
nb: Papirkart kan du bestille her >>

source: Read the publication on our website here >>
nb: Les faktaheftet på nett her >>

source: The MPE is thus the first ministry to launch an app in Norway.
nb: OED er med dette første departementet som lanserer app i Norge.

source: The app is based on data from the NPD’s fact pages and fact maps.
nb: App-en baserer seg på data fra Oljedirektoratets faktasider og faktakart.

source: The user can access information on fields, production licences, companies, production and active exploration wells, as well as news from the MPE and NPD.
nb: Brukeren tilbys informasjon om felt, utvinningstillatelser, selskaper, produksjon og aktive letebrønner, samt nyheter fra Olje- og energidepartementet og Oljedirektoratet.

source: The map function displays fields and active exploration wells, all linked to relevant background information.
nb: Kartfunksjonen viser felt og aktive letebrønner, alt koblet mot relevant bakgrunnsinformasjon.

source: Users can also access a built-in search function.
nb: Brukeren kan også benytte en innlagt søkefunksjon.

source: The app also contains an analysis section where users can filter and sort data themselves.
nb: App-en inneholder også en analysedel hvor brukeren selv kan filtrere og sortere data.

source: The data can be stored as personal favourites for easier updates later on.
nb: Disse kan lagres som personlige favoritter for enklere å kunne oppdatere senere.

source: The user can generate graphs in the analysis section.
nb: I analysedelen kan brukeren generere grafer.

source: “The purpose of providing a free app is increased access to the NPD’s considerable volume of data about the Norwegian shelf.
nb: ”Hensikten med å tilby en gratis app er økt tilgang til Oljedirektoratets betydelige datamengde om norsk sokkel.

source: The app contains key information that can also be found in the annual Fact sheet.
nb: App-en inneholder nøkkelinformasjon som også finnes i det årlige Faktaheftet.

source: Parts of the information can be filtered and sorted by the user,” says Jan Bygdevoll, director of prognoses, analysis and data in the NPD.
nb: Deler av informasjonen kan brukeren selv filtrere og sortere,” sier Jan Bygdevoll, direktør for prognoser, analyse og data i Oljedirektoratet.

source: The target group for the app is primarily professionals on the go.
nb: Målgruppen for app-en er først og fremst fagfolk på farten.

source: It will be launched as an iPhone app which can also be used on iPads.
nb: Ved lansering kommer den som app for iPhone og den kan også brukes på iPad.

source: The NPD plans to launch versions for Android and Windows phones towards the end of October.
nb: I slutten av oktober planlegges lansering av versjoner for Android- og Windows phone-telefoner.

source: Users can choose between a Norwegian and English version.
nb: Brukerne kan velge mellom norsk og engelsk versjon.

source: The app was developed in collaboration with the Applaud company.
nb: App-en utvikles i samarbeid med selskapet Applaud.

source: The app can be downloaded for free in the App Store.
nb: App-en kan fritt lastes ned i App Store.

source: Available from www.oilfacts.no
nb: Tilgjengelig via www.oilfacts.no

source: See the app on Youtube:
nb: Se app-en på Youtube:

source: Advertisement film for the app: http://youtu.be/4sE1wXaC6bU
nb: Reklamefilm for app-en: http://youtu.be/4sE1wXaC6bU

source: Screen shots from the app: http://youtu.be/Wd1vKa3u028
nb: Skjermbilder fra app-en: http://youtu.be/Wd1vKa3u028

source: A letter sent to the relevant companies points out that recovery from producing fields is an important commitment area for the Norwegian Petroleum Directorate.
nb: I et brev som er sendt til de aktuelle selskapene påpekes det at utvinning fra felt i produksjon er et viktig satsingsområde for Oljedirektoratet.

source: An increasing percentage of the oil production on the Norwegian shelf comes from subsea wells, and the number of wells is increasing.
nb: En økende andel av oljeproduksjonen på norsk sokkel kommer fra havbunnsbrønner, og antallet brønner øker.

source: The NPD has noted that it could be challenging to both drill new sidetracks from the subsea wells and carry out maintenance.
nb: Oljedirektoratet har registrert at det kan være utfordrende både å bore nye sidesteg fra havbunnsbrønnene og å drive vedlikehold.

source: “That is why the Norwegian Petroleum Directorate is concerned with finding good solutions that can contribute to maintaining or increasing production from subsea wells,” says Torsten Bertelsen, director responsible for the Norwegian Sea and Barents Sea.
nb: ”Derfor er Oljedirektoratet opptatt av at det blir funnet gode løsninger som kan bidra til at produksjonen fra havbunnsbrønner opprettholdes eller øker,” sier Torsten Bertelsen, direktør med ansvar for Norskehavet og Barentshavet.

source: Statoil has long worked on a new type of rig for subsea wells, a so-called category B rig.
nb: Statoil har lenge arbeidet med en ny type rigg for havbunnsbrønner, en såkalt kategori B-rigg.

source: It is permanently equipped for cables, coiled tubing and slim hole drilling and is specially adapted to well intervention campaigns.
nb: Den er permanent utstyrt for kabel, kveilerør og tynnhullsboring og er spesialtilpasset brønnintervensjonskampanjer.

source: This type of rig can be used on multiple fields with subsea wells.
nb: En slik rigg kan brukes på flere felt med havbunnsbrønner.

source: Use of such a rig will contribute to improve rig capacity, increase the number of subsea wells and thus improve recovery from subsea wells.
nb: Bruk av en slik rigg vil bidra til å bedre riggkapasiteten, øke antallet havbunnsbrønner og dermed øke utvinningen fra havbunnsbrønner.

source: In the letter to the licensees the Norwegian Petroleum Directorate asks the companies to support Statoil’s project or to present alternative measures or projects that can yield similar effects.
nb: I brevet til rettighetshaverne ber Oljedirektoratet selskapene om å støtte Statoils prosjekt eller å presentere alternative tiltak eller prosjekter som kan gi tilsvarende effekt.

source: “A cooperation on the new rig type across production licences is considered good resource management,” says Bertelsen.
nb: ”Et samarbeid om den nye riggtypen på tvers av utvinningstillatelser anser vi for å være god ressursforvaltning,” sier Bertelsen.

source: Wellbore 3/7-7 will be drilled from the Mærsk Guardian drilling facility at position 56°24’ 10.32”N and 4°18’ 02.91”E following the drilling of wildcat well 1/3-11 for Dong E&P Norge AS in production license 274.
nb: Brønnbane 3/7-7 skal bores fra boreinnretningen Mærsk Guardian i posisjon 56°24’10.32”N og 4°18’02.91”Ø etter boring av undersøkelsesbrønn 1/3-11 for Dong E&P Norge AS i utvinningstillatelse 274.

source: The drilling program for wellbore 3/7-7 applies to the drilling of a wildcat well in production licence 289.
nb: Boreprogrammet for brønnbane 3/7-7 gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 289.

source: Dong E&P Norge AS is the operator with an ownership interest of 40 per cent.
nb: Dong E&P Norge AS er operatør med en eierandel på 40 prosent.

source: The other licensees are Talisman Energy Norge with an ownership interest of 30 per cent, Gaz de France Norge AS with an ownership interest of 16 per cent and Faroe Petroleum Norge AS with an ownership interest of 14 per cent.
nb: Øvrige rettighetshavere er Talisman Energy Norge med en eierandel på 30 prosent, Gas de France Norge AS med en eierandel på 16 prosent og Faroe Petroleum Norge AS med en eierandel på 14 prosent.

source: The area in this permit consists of parts of block 3/7 in the far south of the North Sea.
nb: Arealet i denne tillatelsen består av deler av blokk 3/7 helt sør i Nordsjøen.

source: The well will be drilled just east of the 3/7-4 discovery proven in 1990 near the border with the Danish shelf.
nb: Brønnen blir boret like øst for funnet 3/7-4 påvist i 1990 like ved grensen mot dansk sokkel.

source: The licence was awarded in 2003 (NST 2002).
nb: Utvinningstillatelsen ble tildelt i 2003 (NST 2002).

source: This is the 7th well in this permit.
nb: Dette er den 7. brønnen i denne tillatelsen.
